-anki
-blackhole-2ch
-deezer
-deluge
-etrecheckpro
-google-backup-and-sync
-imazing
-minecraft
-nordvpn
-tor-browser
-twitch
airbuddy
airtable
altair-graphql-client
altserver
android-file-transfer
android-platform-tools
app-cleaner
balenaetcher
calibre
chromium
cyberduck
daisydisk
discord
dropbox
duckduckgo
duet
fluor
free-gpgmail
hackolade
hakuneko
image2icon
keybase
kindle
lapce
launchcontrol
little-snitch
mactex-no-gui
mate-translate
megasync
messenger
netnewswire
numi
obs
onyx
owasp-zap
redisinsight
responsively
soulver
soundsource
spotify
sqlitestudio
staruml
steam
suspicious-package
telegram
thingsmacsandboxhelper
tiddly
touch-portal
transmission
whatsapp
yattee
zotero
