-google-backup-and-sync
airbuddy
calibre
daisydisk
deezer
deluge
discord
dropbox
duet
fluor
image2icon
imazing
keybase
kindle
launchcontrol
little-snitch
mate-translate
megasync
messenger
nordvpn
responsively
soundsource
steam
suspicious-package
telegram
thingsmacsandboxhelper
tiddly
tor-browser
twitch
whatsapp
ykman
ykpers
zotero
