-blackhole-2ch
-etrecheckpro
-google-backup-and-sync
-imazing
-twitch
airbuddy
airtable
altserver
android-file-transfer
anki
app-cleaner
balenaetcher
calibre
cyberduck
daisydisk
deezer
deluge
discord
dropbox
duckduckgo
duet
fluor
free-gpgmail
hakuneko
image2icon
keybase
kindle
launchcontrol
little-snitch
mactex-no-gui
mate-translate
megasync
messenger
minecraft
nordvpn
obs
onyx
responsively
soundsource
spotify
staruml
steam
suspicious-package
telegram
thingsmacsandboxhelper
tiddly
tor-browser
touch-portal
whatsapp
yattee
zotero
