-browserosaurus
-cryptomator
-finicky
-hazel
-jiggler
-lens
-ngrok
-openin
-swiftdefaultappsprefpane
-typora
-ubersicht
-unlox
#visual-studio-code
1password
1password-cli
amethyst
appcleaner
clean-me|~/Applications/Clean Me.app/Contents/MacOS/Clean Me
docker|/Applications/Docker.app/Contents/MacOS/Docker
dozer
fluid
free-gpgmail
gas-mask
gimp
google-chrome
hammerspoon
image2icon
inkscape
kitty
krisp
launchpad-manager
macfuse
obsidian
the-unarchiver
uninstallpkg
xbar
