-browserosaurus
-ccleaner
-clean-me|~/Applications/Clean Me.app/Contents/MacOS/Clean Me
-cryptomator
-finicky
-hazel
-jiggler
-krisp
-lens
-ngrok
-openin
-spotify
-swiftdefaultappsprefpane
-typora
-ubersicht
-unlox
1password
1password-cli
amethyst
appcleaner
docker|/Applications/Docker.app/Contents/MacOS/Docker
dozer
fluid
flux
gas-mask
gimp
google-chrome
gpg-suite-no-mail
hammerspoon
image2icon
inkscape
kitty
launchpad-manager
macfuse
multi
obsidian
spotify
syncthing
the-unarchiver
uninstallpkg
utterly
vscodium
xbar
