-blackhole-2ch
-browserosaurus
-ccleaner
-clean-me|~/Applications/Clean Me.app/Contents/MacOS/Clean Me
-cryptomator
-finicky
-google-chrome
-hazel
-jiggler
-krisp
-lens
-multi
-ngrok
-openin
-swiftdefaultappsprefpane
-typora
-ubersicht
-unlox
-utterly
-vscodium
1password
1password-cli
amethyst
appcleaner|~/Applications/AppCleaner.app/Contents/MacOS/AppCleaner
breaktimer
chromium
docker|/Applications/Docker.app/Contents/MacOS/Docker
dozer
elgato-stream-deck
fluid
flux
free-gpgmail
gas-mask
gimp
gpg-suite-no-mail
hammerspoon
image2icon
inkscape
kitty
launchpad-manager
macfuse
obsidian
suspicious-package
the-unarchiver
uninstallpkg
visual-studio-code
xbar
